// © Copyright 2006-2008, 2015 HP Development Company, L.P.

"TaskName" = "Документация принтера";

"WebBrowserWindowTitle" = "Документация принтера";

TaskTitleField = "Документация принтера";
TaskDescriptionField = "Щелкните \"Перейти в Интернет\" для поиска интерактивной документации для устройства HP.";
TaskStartButtonTitle = "Перейти в Интернет";
